{
  "Главная страница": "Home page",
  "САНКТ-ПЕТЕРБУРГСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ": "SAINT-PETERSBURG STATE UNIVERSITY",
  "ВЕТЕРИНАРНОЙ МЕДИЦИНЫ": "VETERINARY MEDICINE",
  "215 лет ветеринарному образованию России": "215 years of veterinary education in Russia",
  "№1 в рейтинге агентства RAEX в сфере “Ветеринария и зоотехния”": "No. 1 in the RAEX agency rating in the field of “Veterinary and Animal Science”",
  "Об университете": "About the University",
  "Санкт-Петербургский государственный университет ветеринарной медицины —":  "Saint Petersburg State University of Veterinary Medicine —",
  "старейшее учебное заведение и родина высшего ветеринарного образования в России, с более чем 200-летней историей": "the oldest educational institution and the birthplace of higher veterinary education in Russia, with more than 200 years of history",
  "Сложившиеся в течение столетий научно-педагогические школы университета, его кадровый потенциал, направлен на решение государственных задач по обеспечению страны высококвалифицированными специалистами. В университете работает коллектив ученых, признанных не только в России, но и за рубежом.": "The university's scientific and pedagogical schools, developed over centuries, and its personnel potential are aimed at solving state tasks to provide the country with highly qualified specialists. The university employs a team of scientists recognized not only in Russia, but also abroad.",
  "Более 80% профессорско-преподавательского состава имеет ученые степени и звания. В настоящее время на 4 факультетах и 23 кафедрах университета обучаются почти 3000 студентов и аспирантов.": "More than 80% of the teaching staff have academic degrees and titles. Currently, almost 3,000 undergraduate and graduate students are studying at the university’s 4 faculties and 23 departments.",
  "Мы стремимся быть": "We strive to be",
  "центром ветеринарного образования России": "center of veterinary education of Russia",
  "Племяшов Кирилл Владимирович": "Plemyashov Kirill Vladimirovich",
  "Ректор СПБГУВМ": "Rector of SPBSUVM",
  "Миссия": "Mission",
  "создавать научные прорывы для практического применения в обществе, охранять здоровье животных для обеспечения устойчивой окружающей среды, готовить специалистов, способных эффективно и успешно работать в условиях быстро меняющего технологического мира”": "create scientific breakthroughs for practical application in society, protect animal health to ensure a sustainable environment, and train professionals who can work effectively and successfully in a rapidly changing technological world”",
  "О ректоре": "About the rector"
}
