{
  "Главная страница": "الصفحة الرئيسية",
  "САНКТ-ПЕТЕРБУРГСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ": "جامعة سانت بطرسبرغ الحكومية",
  "ВЕТЕРИНАРНОЙ МЕДИЦИНЫ": "الطب البيطري",
  "215 лет ветеринарному образованию России": "215 عامًا من التعليم البيطري في روسيا",
  "№1 в рейтинге агентства RAEX в сфере “Ветеринария и зоотехния”": "رقم 1 في تصنيف وكالة RAEX في مجال ”الطب البيطري وعلوم الحيوان“",
  "Об университете": "عن الجامعة",
  "Санкт-Петербургский государственный университет ветеринарной медицины —":  "جامعة سانت بطرسبرغ الحكومية للطب البيطري -",
  "старейшее учебное заведение и родина высшего ветеринарного образования в России, с более чем 200-летней историей": "أقدم مؤسسة تعليمية ومسقط رأس التعليم البيطري العالي في روسيا، مع أكثر من 200 عام من التاريخ",
  "Сложившиеся в течение столетий научно-педагогические школы университета, его кадровый потенциал, направлен на решение государственных задач по обеспечению страны высококвалифицированными специалистами. В университете работает коллектив ученых, признанных не только в России, но и за рубежом.": "تهدف المدارس العلمية والتربوية بالجامعة، والتي تطورت على مر القرون، وإمكانات موظفيها، إلى حل المشكلات الحكومية المتمثلة في تزويد البلاد بمتخصصين مؤهلين تأهيلاً عاليًا. توظف الجامعة فريقا من العلماء المعترف بهم ليس فقط في روسيا، ولكن أيضا في الخارج.",
  "Более 80% профессорско-преподавательского состава имеет ученые степени и звания. В настоящее время на 4 факультетах и 23 кафедрах университета обучаются почти 3000 студентов и аспирантов.": "أكثر من 80٪ من أعضاء هيئة التدريس لديهم شهادات وألقاب أكاديمية. حاليًا، يدرس ما يقرب من 3000 طالب جامعي وخريج في 4 كليات و23 قسمًا بالجامعة.",
  "Мы стремимся быть": "نحن نسعى جاهدين لنكون",
  "центром ветеринарного образования России": "مركز التعليم البيطري في روسيا",
  "Племяшов Кирилл Владимирович": "بلمياشوف كيريل فلاديميروفيتش",
  "Ректор СПБГУВМ": "رئيس جامعة سانت بطرسبرغ الحكومية للطب",
  "Миссия": "مهمة",
  "создавать научные прорывы для практического применения в обществе, охранять здоровье животных для обеспечения устойчивой окружающей среды, готовить специалистов, способных эффективно и успешно работать в условиях быстро меняющего технологического мира”": "خلق اختراقات علمية للتطبيق العملي في المجتمع، وحماية صحة الحيوان لضمان بيئة مستدامة، وتدريب المتخصصين القادرين على العمل بشكل فعال وناجح في عالم تكنولوجي سريع التغير”",
  "О ректоре": "عن العميد"
}
