{
  "Всероссийский научно-исследовательский ветеринарный институт птицеводства": "All-Russian Scientific Research Veterinary Institute of Poultry Farming",
  "филиал ФНЦ ВНИТИП": "branch of FNC VNITIP",
  "К новостям": "To the news",
  "О нас": "About us",
  "текст о нас верхний": "The Institute is a center for the study of bird diseases, has connections with many international organizations, and is a center for coordinating research on bird diseases. The Institute is the base for developing original biopreparations and vaccines that are widely used by practical poultry farming not only in Russia, but also in the near and far abroad.",
  "текст о нас нижний": "The work of the scientific departments is carried out within the framework of scientific research work on the state assignment on the following topics: \n- «Improvement and development of methods for diagnostics and prevention of bird eimeriosis» \n- «Improvement and comparative analysis of the effectiveness of diagnostic methods and means of specific prevention of viral diseases of birds» \n- «Development of a system for diagnostics and control of respiratory and gastrointestinal diseases of birds of bacterial etiology using drugs of different classes» \n\nThe Institute is a developer of vaccines: \n- against viral enteritis of geese (live and inactivated); \n- viral hepatitis of ducklings; \n- salmonellosis; \n- pasteurellosis; \n- coccidiosis of poultry (together with «NPP Avivak LLC»); \n- infectious laryngotracheitis. In addition, today the Institute carries out work on the maintenance of a bioresource collection of meat chickens of the new domestic cross «Smena-9».",
  "Об институте": "About the Institute",
  "слайдер текст верхний": "All-Russian Research Veterinary Institute of Poultry Farming — \nThe Institute is a center for the study of bird diseases",
  "слайдер текст нижний": "The Institute develops original biopreparations and vaccines that are widely used by practical poultry farms not only in Russia, but also in neighboring and distant countries.\n\nThe Institute is a developer of vaccines:\n- against viral enteritis of geese (live and inactivated);\n- viral hepatitis of ducklings; - salmonellosis; - pasteurellosis;\n- coccidiosis of poultry (together with NPP Avivak LLC);",
  "СОБЫТИЯ": "СОБЫТИЯ"
}
