{
  "Всероссийский научно-исследовательский ветеринарный институт птицеводства": "Всероссийский научно-исследовательский ветеринарный институт птицеводства",
  "Об институте": "Об институте",
  "История": "История",
  "история параграф 1": "«Всероссийский научно-исследовательский ветеринарный институт птицеводства» (ВНИВИП) — старейшая кузница ветеринарии по профилактике болезней птиц в птицеводческих хозяйствах.",
  "история параграф 2": "История Института уходит корнями в Царскую Россию. 17 августа 1808 года Указом Александра I был издан устав Медико-хирургической академии, в котором утверждалось ветеринарное отделение, и, таким образом было создано первое высшее учебное ветеринарное заведение.",
  "история параграф 3": "Открытие ветеринарного отделения при медико-хирургической Санкт-Петербургской академии сыграло исключительную роль в развитии в России ветеринарной науки и подготовке ветеринарных кадров.",
  "история параграф 4": "В 1846 году в Петербурге было создано первое ветеринарное общество и вышел в свет первый номер журнала «Записки ветеринарной медицины и скотоводства». Этим журналом руководил и редактировал его И.И. Равич. Роль этого журнала в развитии ветеринарной науки и внедрения ее достижений в жизнь была исключительно велика.",
  "история параграф 5": "В 1898 году, по инициативе Министерства внутренних дел Российской империи в Петербурге была организована первая в России ветеринарная бактериологическая лаборатория, которая до первой мировой войны 1914 года была самой крупной и авторитетной базой ветеринарной науки. Лаборатория занималась не только диагностикой, но и готовила вакцины, проводила специализацию ветврачей-бактериологов. В 1917 году были официально утверждены курсы для подготовки ветврачей. До 1914 года это была самая крупная и авторитетная база ветеринарной науки.",
  "история параграф 6": "Во время гражданской войны, часть лаборатории была вывезена в Москву в Кузьминки. Другая часть и все помещения остались в Петербурге. После Октябрьской революции в Кузьминках, на базе перевезенной лаборатории был организован Всесоюзный институт экспериментальной ветеринарии (ВИЭВ), а Петербургская ветеринарно-бактериологическая лаборатория была реорганизована в Ветеринарно-бактериологический институт НКЗ РСФСР, переименованный впоследствии (в 1936 году) в Ленинградский научно-исследовательский ветеринарный институт.",
  "история параграф 7": "В 1964 году Ленинградский научно-исследовательский ветеринарный институт был реорганизован во Всесоюзный научно-исследовательский институт по болезням птиц с филиалами научно-производственных лабораторий по болезням птиц в г. Пятигорске и г. Калинине и передан в ведение Птицепрома Министерства сельского хозяйства СССР. В 1975 году переименован во Всесоюзный научно-исследовательский ветеринарный институт птицеводства, а в 1991 соответственно во Всероссийский научно-исследовательский ветеринарный институт птицеводства.",
  "история параграф 8": "Основными задачами Института были проведение фундаментальных исследований в вопросах ветеринарии в птицеводстве, подготовка научных кадров, повышение квалификации ветеринарных врачей птицехозяйств и координация научных исследований по проблеме «Ветеринарная профилактика в промышленном птицеводстве».",
  "история параграф 9": "После реорганизации в 1964 году, Институт приступил к изучению инфекционного конъюктивита, псевдочумы, оспы, инфекционного ларинготрахеита кур, причин проявления аллергии на туберкулин при отсутствии у кур туберкулезной патологии, пуллораза, пастереллеза, этиологии и диагностики лимфоматоза кур, значение бактерий, грибков и вирусов в патологии эмбрионов птиц, методов борьбы с кокцидиозом, нематозами и эктопаразитами кур. Разработка данных тем проводилась, в основном, в условиях птицеводческих совхозов и колхозов, а также в лабораториях института, которые были оснащены современным оборудованием.",
  "история параграф 10": "Первым директором Института стал крупный паразитолог и блестящий организатор науки, доктор ветеринарных наук, профессор В.Ф. Гусев.",
  "история цитата": "Наша миссия – защищать здоровье птиц и обеспечивать продовольственную безопасность страны посредством передовых ветеринарных исследований и практик.",
  "Наука во благо птицеводства, для здоровья всей страны": "Наука во благо птицеводства, для здоровья всей страны",
  "Наши исследования – залог здорового и продуктивного будущего отечественного птицеводства": "Наши исследования – залог здорового и продуктивного будущего отечественного птицеводства",
  "Директор ВНИВИП": "Директор ВНИВИП",
  "Веретенников Владислав Валерьевич": "Веретенников Владислав Валерьевич",
  "Здание ВНИВИП": "Здание ВНИВИП",
  "Научный процесс": "Научный процесс",
  "Сотрудничество": "Сотрудничество",
  "Исследования": "Исследования"
}