{
  "Главная страница": "होम पेज",
  "САНКТ-ПЕТЕРБУРГСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ": "सेंट पीटर्सबर्ग स्टेट यूनिवर्सिटी",
  "ВЕТЕРИНАРНОЙ МЕДИЦИНЫ": "पशु चिकित्सा",
  "215 лет ветеринарному образованию России": "रूस में पशु चिकित्सा शिक्षा के 215 वर्ष",
  "№1 в рейтинге агентства RAEX в сфере “Ветеринария и зоотехния”": "“पशु चिकित्सा और पशु विज्ञान” के क्षेत्र में RAEX एजेंसी रेटिंग में नंबर 1",
  "Об университете": "विश्वविद्यालय के बारे में",
  "Санкт-Петербургский государственный университет ветеринарной медицины —":  "सेंट पीटर्सबर्ग स्टेट यूनिवर्सिटी ऑफ़ वेटरनरी मेडिसिन -",
  "старейшее учебное заведение и родина высшего ветеринарного образования в России, с более чем 200-летней историей": "200 से अधिक वर्षों के इतिहास के साथ, रूस में सबसे पुराना शैक्षणिक संस्थान और उच्च पशु चिकित्सा शिक्षा का जन्मस्थान",
  "Сложившиеся в течение столетий научно-педагогические школы университета, его кадровый потенциал, направлен на решение государственных задач по обеспечению страны высококвалифицированными специалистами. В университете работает коллектив ученых, признанных не только в России, но и за рубежом.": "विश्वविद्यालय के वैज्ञानिक और शैक्षणिक स्कूल, जो सदियों से विकसित हुए हैं, और इसकी कार्मिक क्षमता का उद्देश्य देश को उच्च योग्य विशेषज्ञ प्रदान करने की सरकारी समस्याओं को हल करना है। विश्वविद्यालय न केवल रूस में, बल्कि विदेशों में भी मान्यता प्राप्त वैज्ञानिकों की एक टीम को नियुक्त करता है।",
  "Более 80% профессорско-преподавательского состава имеет ученые степени и звания. В настоящее время на 4 факультетах и 23 кафедрах университета обучаются почти 3000 студентов и аспирантов.": "80% से अधिक शिक्षण स्टाफ के पास शैक्षणिक डिग्री और उपाधियाँ हैं। वर्तमान में, लगभग 3,000 स्नातक और स्नातक छात्र विश्वविद्यालय के 4 संकायों और 23 विभागों में अध्ययन कर रहे हैं।",
  "Мы стремимся быть": "हम प्रयास करते हैं कि",
  "центром ветеринарного образования России": "रूस के पशु चिकित्सा शिक्षा केंद्र",
  "Племяшов Кирилл Владимирович": "प्लेम्यशोव किरिल व्लादिमीरोविच",
  "Ректор СПБГУВМ": "सेंट पीटर्सबर्ग स्टेट यूनिवर्सिटी ऑफ मेडिसिन के रेक्टर",
  "Миссия": "उद्देश्य",
  "создавать научные прорывы для практического применения в обществе, охранять здоровье животных для обеспечения устойчивой окружающей среды, готовить специалистов, способных эффективно и успешно работать в условиях быстро меняющего технологического мира”": "समाज में व्यावहारिक अनुप्रयोग के लिए वैज्ञानिक सफलताएं सृजित करना, टिकाऊ पर्यावरण सुनिश्चित करने के लिए पशु स्वास्थ्य की रक्षा करना, तथा ऐसे पेशेवरों को प्रशिक्षित करना जो तेजी से बदलती तकनीकी दुनिया में प्रभावी ढंग से और सफलतापूर्वक काम कर सकें”",
  "О ректоре": "रेक्टर के बारे में"
}
